<blank>	-1
<unk>	-1
的	59022
一	30828
在	18316
是	14818
中	14645
十	14348
人	13901
有	13113
了	12779
二	12758
上	12666
不	12357
国	12179
市	11806
大	11386
业	11084
为	10916
年	10645
三	9753
发	9505
个	8744
出	8639
地	8631
行	8543
公	8518
分	8493
会	8427
成	8106
和	7923
这	7920
到	7603
产	7576
对	7470
五	7380
时	7341
场	7314
能	7301
房	7233
来	7041
以	6998
新	6978
百	6944
日	6709
之	6536
者	6485
将	6468
要	6459
现	6446
家	6339
四	6252
资	6196
多	6121
月	6055
零	5970
也	5959
后	5914
方	5909
机	5820
下	5813
于	5808
生	5784
前	5756
比	5658
点	5582
开	5548
高	5444
动	5409
经	5281
进	5219
报	5175
用	5134
赛	5088
体	5081
金	5022
价	4933
可	4906
车	4834
被	4808
过	4808
万	4807
司	4771
子	4742
自	4735
全	4711
本	4687
手	4687
作	4660
最	4563
电	4544
目	4533
八	4500
部	4471
六	4467
我	4352
力	4237
加	4226
面	4222
七	4213
度	4164
交	4138
企	4115
实	4100
元	4079
九	4069
城	4060
已	4027
定	4026
小	4007
其	3987
还	3975
同	3967
品	3960
合	3958
工	3957
而	3940
网	3936
关	3935
他	3918
内	3914
与	3904
法	3867
得	3863
就	3765
入	3756
记	3750
理	3721
事	3671
名	3667
长	3665
商	3599
们	3597
女	3584
两	3578
京	3575
都	3560
并	3497
制	3489
但	3470
化	3444
政	3412
平	3400
期	3375
主	3368
表	3355
重	3349
次	3339
保	3316
据	3314
务	3310
通	3307
利	3289
相	3269
道	3250
天	3221
展	3193
提	3169
投	3166
北	3162
量	3157
间	3146
员	3130
建	3105
因	3096
海	3087
好	3083
第	3082
所	3069
数	3042
管	3008
外	3006
示	2987
区	2978
更	2941
性	2911
等	2903
从	2895
应	2875
增	2854
运	2849
计	2848
当	2838
项	2836
收	2831
信	2810
明	2755
位	2701
着	2694
设	2684
民	2679
调	2656
规	2653
起	2651
持	2639
学	2622
台	2607
今	2575
很	2548
格	2543
没	2543
正	2528
心	2526
股	2525
然	2472
去	2451
安	2440
此	2434
美	2428
果	2412
无	2370
队	2364
科	2342
受	2341
线	2340
如	2338
基	2338
身	2327
需	2308
费	2295
情	2293
消	2278
世	2274
近	2270
达	2267
东	2259
布	2251
证	2245
标	2242
些	2235
未	2231
求	2225
息	2209
步	2204
看	2197
向	2184
里	2181
说	2168
千	2158
男	2156
回	2153
门	2147
及	2146
改	2143
式	2137
意	2127
接	2126
米	2125
续	2125
亿	2101
住	2094
技	2069
至	2068
销	2067
水	2067
总	2067
监	2067
联	2065
打	2062
讯	2060
件	2059
整	2046
获	2022
院	2013
张	2009
强	1999
该	1992
环	1989
老	1984
购	1968
局	1945
特	1940
问	1939
售	1925
由	1921
楼	1914
路	1910
统	1886
处	1862
系	1851
题	1842
称	1841
推	1838
乐	1822
影	1821
战	1821
策	1818
让	1816
广	1816
决	1802
涨	1796
少	1795
显	1793
己	1784
常	1782
首	1776
完	1773
银	1773
降	1772
户	1772
创	1770
只	1767
种	1761
立	1743
查	1740
参	1736
案	1728
选	1725
营	1718
程	1710
球	1702
结	1701
各	1698
备	1697
势	1696
易	1695
准	1693
款	1687
造	1686
牌	1684
认	1678
代	1677
低	1677
跑	1662
积	1659
友	1648
存	1630
放	1626
超	1619
险	1617
州	1617
原	1617
做	1610
再	1610
级	1607
客	1605
传	1605
较	1601
物	1601
样	1597
文	1583
单	1581
风	1578
供	1574
界	1570
告	1566
转	1564
解	1556
给	1551
取	1547
警	1538
她	1528
率	1526
华	1526
预	1519
集	1516
排	1515
周	1512
升	1501
指	1501
导	1501
每	1493
搜	1484
走	1480
片	1472
快	1472
头	1469
术	1467
服	1466
变	1465
型	1459
则	1458
视	1450
直	1449
口	1447
任	1446
研	1437
源	1430
非	1430
速	1429
斯	1428
约	1422
组	1421
施	1417
别	1408
社	1399
活	1394
使	1393
领	1392
支	1383
军	1382
器	1378
专	1378
模	1376
医	1375
难	1374
想	1366
团	1365
王	1365
游	1358
份	1354
先	1352
构	1345
或	1345
马	1344
智	1344
引	1337
带	1336
么	1325
融	1325
照	1318
星	1307
拉	1307
南	1295
狐	1294
媒	1292
微	1291
岁	1291
办	1289
儿	1275
始	1260
确	1242
限	1242
控	1242
士	1241
奥	1241
权	1231
委	1228
半	1226
流	1221
注	1219
绩	1216
深	1213
仅	1212
况	1211
随	1209
类	1205
望	1187
均	1184
越	1182
税	1176
土	1173
额	1171
幅	1170
争	1168
节	1164
划	1162
态	1159
亚	1158
财	1157
众	1156
空	1155
包	1146
终	1136
娱	1130
伤	1127
连	1124
值	1123
育	1121
具	1121
仍	1117
致	1115
某	1113
西	1112
济	1111
买	1108
际	1105
响	1105
质	1102
知	1098
责	1097
几	1094
农	1088
师	1081
优	1081
条	1077
究	1077
汽	1077
李	1076
充	1075
共	1074
反	1073
贷	1064
感	1062
站	1058
居	1055
府	1051
继	1047
观	1040
露	1038
境	1032
季	1031
范	1030
教	1025
宅	1024
光	1023
冠	1022
域	1021
负	1018
极	1014
互	1012
采	1011
套	1007
见	1004
落	1002
举	999
段	997
尔	994
博	993
山	992
依	991
图	990
何	988
复	986
气	986
益	980
健	974
许	973
失	972
形	971
断	953
审	952
效	951
票	946
林	944
击	942
又	941
锦	939
色	937
把	932
竞	929
考	927
港	925
容	923
足	921
停	921
拿	920
清	919
双	917
却	914
曾	910
松	905
热	899
诉	891
那	890
减	889
议	889
债	889
孩	888
功	884
助	882
除	878
试	877
券	874
太	870
才	867
板	862
置	856
例	853
疑	851
配	849
突	849
占	846
根	844
装	841
即	835
论	834
刘	829
苹	825
离	825
且	825
破	824
涉	824
盘	823
付	823
你	822
真	819
演	817
爱	810
练	808
晚	803
善	800
纪	798
严	795
话	794
压	789
库	786
死	784
货	782
龙	779
火	778
护	778
职	778
言	776
稳	774
村	767
克	764
判	759
昨	754
协	754
号	752
希	750
江	744
算	742
满	739
遭	736
补	734
救	733
评	730
官	730
田	728
略	726
验	726
卖	725
药	724
检	722
软	721
亲	721
普	721
厂	721
红	720
频	719
必	719
按	718
余	717
闻	716
故	712
担	712
边	710
钱	707
底	706
飞	705
索	704
托	699
拍	698
革	698
虽	697
象	693
远	693
湾	691
执	691
够	688
租	687
往	685
店	683
校	683
料	680
园	680
像	679
阳	679
批	678
录	677
测	675
兴	674
围	673
障	673
状	673
历	671
征	669
省	669
病	668
便	667
早	667
核	667
否	666
香	664
移	661
精	660
尽	659
康	659
润	659
德	658
端	657
食	654
承	653
云	652
群	649
列	649
层	647
遇	645
临	642
维	642
介	641
请	639
留	637
花	633
宝	633
激	632
奖	626
它	625
景	625
跌	624
神	622
属	622
什	620
初	619
陈	618
夫	618
假	615
轻	614
治	614
宣	614
英	612
胜	607
养	606
透	604
白	604
违	601
修	599
夺	598
刚	597
访	596
卡	594
婚	594
福	593
纷	589
短	588
辆	588
杨	587
伟	587
防	585
登	584
铁	584
副	581
跳	579
午	579
秒	579
角	578
爆	576
申	576
届	575
幕	574
训	574
差	573
书	572
左	568
波	566
适	564
宁	563
待	561
字	561
逐	561
候	560
律	559
青	559
觉	558
退	557
嫌	556
块	555
黄	552
酒	551
董	550
括	549
似	545
甚	544
温	543
络	536
庭	536
止	535
独	535
志	532
右	531
径	531
航	531
送	530
识	529
亡	527
滑	524
巴	522
席	522
央	520
述	520
令	519
冲	519
损	518
罪	515
扩	515
尼	515
免	515
轮	515
眼	514
义	514
找	512
析	511
镇	509
石	507
乘	506
母	505
换	504
刑	502
紧	501
毒	500
绿	497
罗	496
卫	496
另	495
县	495
童	492
念	490
乎	489
抢	489
史	489
愿	488
河	488
谈	487
纳	483
豪	481
害	480
富	480
油	479
倒	478
吸	478
吴	477
巨	477
洲	477
密	475
孙	472
币	471
素	471
择	471
泳	470
妈	469
犯	469
促	469
思	463
街	463
声	462
穿	460
庆	459
措	459
旅	458
借	458
苏	458
追	457
跟	454
杀	450
迎	447
习	444
晨	443
赔	442
骗	441
贴	437
础	437
妻	436
帮	434
摄	432
阶	430
吃	426
黑	426
汉	426
链	426
趋	423
挥	421
疗	419
罚	417
亮	417
背	413
圳	412
版	411
驾	411
阿	409
虑	407
韩	405
戏	403
切	400
绝	400
私	399
须	397
细	397
裁	396
良	395
脑	394
命	392
缺	389
启	388
班	388
抓	387
享	384
写	383
秀	381
陆	381
派	381
池	381
危	380
父	379
撞	378
伙	376
脸	374
剧	374
尚	374
春	372
喜	371
偿	371
材	370
招	367
励	367
延	367
针	365
困	365
签	364
拥	363
干	362
宗	361
戴	360
渐	360
夜	360
顺	360
艺	359
拳	359
迷	358
坚	358
释	357
操	357
竟	356
募	354
估	354
味	353
兰	351
披	351
欧	351
歌	350
曝	350
佳	349
衣	348
室	347
靠	347
湖	347
冰	345
察	345
圈	341
净	340
朋	336
丰	336
订	334
织	333
盖	333
累	332
惠	331
顶	329
急	329
截	328
序	328
桥	327
束	327
烈	327
悉	325
距	325
污	323
培	322
患	321
晒	320
永	320
顾	320
姐	318
硬	318
驶	318
徽	317
键	316
挑	315
讨	315
惊	314
欢	312
玩	312
怀	310
馆	310
伴	309
暴	308
缓	308
异	307
雪	307
血	307
旬	307
误	306
彩	306
武	306
听	305
探	304
朱	304
刺	304
附	303
归	302
峰	302
古	301
嘉	301
旧	300
败	300
综	298
阵	297
暂	296
熟	296
播	296
输	296
简	295
抗	295
吗	294
笑	294
怎	294
丽	294
休	294
折	293
哪	292
禁	292
刻	290
冬	290
昆	288
印	288
攻	288
劳	288
予	287
架	287
谢	286
杰	286
避	285
威	285
拟	284
绍	284
账	284
若	282
寻	282
龄	282
迅	281
语	281
钟	281
谷	281
徐	280
坐	280
汇	279
筹	279
暖	278
错	277
凌	277
鼓	277
奇	276
音	275
宽	274
丈	274
礼	272
座	272
雨	271
粉	270
乡	270
夏	269
屋	269
杯	268
迪	266
筑	266
般	264
缩	264
肉	264
泽	263
伦	262
潮	262
尤	261
哥	261
概	261
倍	260
炒	259
笔	258
野	258
掉	256
召	256
梯	256
编	255
渠	255
呼	254
震	254
染	253
虚	252
梦	252
朝	250
拘	249
津	249
晓	248
久	247
码	247
脚	246
郑	246
屏	245
幸	244
映	244
秘	243
储	243
遗	243
弟	240
符	239
锁	239
聚	238
授	238
诈	237
扣	236
枪	236
川	236
蓝	235
遍	235
洗	235
呈	235
哈	234
肥	234
讲	233
亏	233
盛	233
守	233
斗	232
洋	232
刀	232
吉	232
侵	231
丝	231
涛	230
画	229
挂	228
翻	227
肯	226
贵	226
毛	225
赞	224
珠	223
丹	223
俄	223
苦	222
草	222
跨	222
脱	221
森	220
慢	220
宇	220
榜	220
跃	219
兵	218
询	218
皮	217
贸	217
诺	216
读	216
摩	216
沙	216
盗	215
饭	214
隐	214
添	213
逃	213
枚	212
顿	212
芯	212
拆	210
妹	209
触	209
赶	208
浪	208
餐	208
载	208
扶	208
妇	207
胎	207
陷	207
揭	207
封	206
郭	206
刷	206
档	205
孕	205
册	205
木	204
舞	202
督	202
既	201
爸	199
盈	199
慧	199
宏	199
菜	199
撑	198
袭	198
努	198
奶	197
毕	196
谁	196
丁	196
荣	196
闭	196
铜	195
雷	194
弃	194
典	194
捐	194
返	194
宫	194
偷	193
含	192
旗	192
焦	191
拒	191
扬	190
莞	190
玉	189
援	189
末	188
途	188
郎	188
桩	188
厅	187
燃	187
抱	186
床	186
摘	186
坛	185
镜	184
散	184
叫	184
弹	184
鲜	184
睡	183
掌	183
骨	182
呢	181
坏	181
吕	181
瑞	181
鲁	181
恩	180
迹	180
祖	179
抵	179
潜	179
痛	178
玲	178
胡	178
杂	178
盟	178
雅	177
冷	177
纠	177
芝	177
振	177
伏	176
虹	175
坦	175
纯	175
固	175
沟	174
赵	174
恋	173
仪	173
淡	173
煤	173
宜	172
塞	172
牙	172
握	172
船	171
树	171
浙	171
籍	171
赢	171
藏	171
牛	171
静	170
齐	170
狂	170
梁	170
勇	169
搭	169
偏	169
祝	168
爷	168
腿	168
泰	168
章	168
婷	168
奋	167
弱	167
剩	167
砸	167
献	167
恶	166
秋	166
慎	166
缴	166
喝	166
冒	166
隔	165
拼	165
课	164
晋	164
灵	163
诚	162
蔡	162
替	162
烟	161
耗	161
捕	161
婆	161
剂	160
疾	160
狗	159
恐	159
恢	159
射	159
鸟	159
堂	158
敏	158
钢	158
杆	158
炸	158
趣	157
答	157
混	157
劵	157
寿	156
乱	156
灾	156
赚	156
岛	156
奔	155
迫	155
骑	155
族	154
叶	154
鱼	154
杭	154
醒	153
曲	152
棒	152
巢	152
徒	152
迁	152
萌	151
窃	151
拓	151
烧	150
侧	150
递	150
残	150
欲	149
唯	149
摆	149
踪	149
扮	148
瓦	148
厚	148
琪	147
阻	147
绑	147
梅	146
乏	146
吨	145
尝	145
衡	145
卷	145
莫	145
雄	145
毫	144
佛	144
繁	144
署	144
吧	143
辑	143
碍	142
薪	142
迟	142
伍	142
辉	141
姓	141
莱	141
沈	141
亦	140
扎	140
症	140
矿	140
洛	139
卓	138
谓	138
洁	138
忧	138
凭	138
乒	138
陪	137
逆	137
拖	137
汪	137
翔	137
玮	136
斤	136
惯	136
碳	136
炳	136
诊	136
誉	136
泛	136
娘	136
尾	135
唐	135
窗	135
党	135
庄	135
赴	134
撤	134
滴	134
菲	133
忙	133
怕	133
诸	133
缘	132
奏	132
轨	132
沿	130
槛	130
佐	130
敢	129
旦	129
溢	129
垄	129
搏	129
闹	128
恒	128
幼	128
昌	128
咨	127
蒙	126
猛	126
逼	126
旁	126
劲	126
赌	126
岸	125
豆	125
鉴	125
欠	125
井	125
宾	124
纸	124
坡	124
殴	124
辞	124
晶	124
坠	124
蛋	123
唱	123
旺	123
兼	123
寸	123
液	123
氧	122
琳	121
淘	121
搞	121
楚	121
允	121
摔	120
霸	120
岗	120
垃	120
圾	120
漏	120
殊	120
劫	120
哲	119
沉	119
赖	119
伯	119
倾	119
仓	119
箱	119
饮	118
堵	118
墨	117
洪	117
庞	116
墙	116
伊	115
墅	115
诗	114
喊	114
彻	114
姆	113
抛	112
携	112
轿	112
捷	112
鸡	112
邀	111
挺	111
植	111
慈	111
堪	111
铺	111
牵	110
贩	110
腐	109
绕	109
燕	109
砍	109
乔	108
耳	107
婴	107
柯	107
词	107
贡	107
浦	106
吐	106
阅	106
涵	106
泄	106
扰	105
怪	105
挖	105
抽	105
废	105
娃	105
窄	105
粮	105
拨	104
栏	104
偶	104
糖	104
羊	104
滨	104
疯	103
逊	103
篮	103
炼	103
凯	103
帅	102
颁	102
览	102
癌	102
械	102
欣	102
横	102
腾	101
尸	101
忍	101
虎	101
抄	100
宋	100
澳	100
辛	99
朗	99
淀	99
冕	99
圆	99
沪	99
贿	99
押	99
聘	99
忽	98
灯	98
搬	98
霞	98
冻	97
壁	97
颜	96
塌	96
泡	96
拔	96
扫	96
脏	96
绪	96
舍	96
毁	96
娜	96
攀	96
裂	95
祥	95
迈	95
驰	95
颖	95
句	94
瓶	94
佩	94
暗	93
麻	93
默	93
魔	93
宿	93
杜	93
洞	93
鹏	93
淫	93
锋	93
奸	93
贝	92
鬼	92
塔	92
敌	92
君	91
卧	91
凶	91
姿	91
碰	91
丢	91
艰	90
踏	90
莉	90
邮	90
惨	90
蕾	90
乳	89
敦	89
麦	89
疆	89
仿	88
忘	88
聊	88
乌	88
兄	88
侦	88
贯	88
循	87
愈	87
隆	87
恰	87
厦	86
俩	86
契	86
酷	86
著	86
舒	85
寓	85
伐	85
悬	85
眠	85
饼	85
谨	85
闪	84
肌	84
敬	84
紫	84
曼	84
劝	84
廉	84
巩	84
涯	84
羽	84
炉	84
挤	84
肖	83
哭	83
浮	83
肩	83
闲	83
纵	83
兑	83
摊	83
肇	83
仑	83
澎	83
湃	83
糕	82
吊	82
番	82
荐	82
薄	82
详	82
熊	82
巡	82
菌	81
悄	81
涌	81
姑	81
锂	81
尖	80
酸	80
姻	80
灭	80
茶	80
稿	80
摸	80
驱	80
谋	80
漫	79
怒	79
摇	79
讼	79
厉	79
邻	79
驻	79
巧	78
颇	78
稀	78
纹	78
屡	78
勒	78
郊	78
胶	77
卢	77
猫	77
吓	77
歉	77
酬	77
虾	77
逸	77
伪	77
樊	77
郁	76
冀	76
桌	76
咬	76
烯	76
傅	76
锻	76
诞	76
俊	75
尺	75
仁	75
尊	75
汰	75
辅	75
冯	75
甲	75
凡	75
闯	75
胞	75
惜	75
遥	74
堆	74
萨	74
圣	74
赏	74
俱	74
赠	74
埃	73
艾	73
扭	73
赫	73
晰	73
腰	73
邦	73
鑫	73
抚	73
斌	73
磨	73
帕	73
甜	72
妙	72
胖	72
抑	72
浓	72
泉	72
骂	72
忆	72
鸿	72
饰	72
匹	72
敲	72
猪	71
啦	71
暑	71
黎	71
泥	71
悲	70
掀	70
碎	70
熙	70
甘	70
畅	70
伸	70
柳	70
稍	70
拦	70
汤	69
牢	69
尿	69
帝	68
嘴	68
颗	68
臂	68
崇	68
盐	68
鞋	68
矛	68
盾	68
乓	68
腹	68
轴	68
旭	68
邓	68
刊	67
姜	67
芬	67
潘	67
泪	67
苗	67
厕	67
袁	67
憾	67
邱	67
溺	67
渡	67
漂	66
宴	66
幻	66
珍	66
割	66
谣	66
浩	66
塑	66
衔	66
旋	66
悦	65
槽	65
姚	65
蒋	65
柜	65
锡	65
践	65
履	65
役	65
帖	64
吁	64
壮	64
廷	64
杠	64
裤	64
欺	64
稽	64
玻	64
拐	64
颠	64
祸	64
烦	63
夹	63
仔	63
篇	63
厘	63
毅	63
诱	63
遵	63
秩	63
捧	62
艳	62
垫	62
您	62
桂	62
贾	62
舆	62
挡	62
馈	62
雇	62
潭	62
赁	62
逾	62
曹	62
惩	62
屈	61
啊	61
猜	61
懂	61
硕	61
爬	61
厨	61
妥	61
栋	61
彭	61
璃	61
锅	61
揽	61
肃	61
魅	60
陶	60
疼	60
弯	60
擦	60
裕	60
蝶	60
劣	60
弗	60
剑	59
膜	59
颈	59
忠	59
氮	59
贤	59
删	59
沃	59
蜜	58
兆	58
凤	58
疲	58
绮	58
飙	58
氛	58
催	58
貌	58
笼	58
棋	58
碑	58
棚	58
疏	58
插	57
贪	57
辽	57
捞	57
侠	57
倡	57
钻	57
址	57
氏	57
擅	57
勤	57
皇	57
帽	56
窝	56
澄	56
昂	56
汗	56
裸	56
魏	56
瘦	55
虫	55
轰	55
狱	55
削	55
柏	55
勾	55
拜	55
孤	55
葛	55
耐	55
瑄	55
荷	55
磊	55
辩	55
乃	55
框	55
描	55
鼻	54
丑	54
喷	54
闫	54
芳	54
奈	54
湘	54
弥	54
寺	54
胁	54
奎	54
宠	53
虐	53
吹	53
灰	53
妍	53
填	53
岳	53
吵	52
抬	52
蓄	52
戒	52
佣	52
峻	52
雯	52
逝	52
坑	52
饱	52
猥	52
踢	51
俗	51
瓜	51
滞	51
怡	51
娇	51
盲	51
纽	51
贼	51
沫	51
玛	51
捡	51
肠	51
辖	51
陕	51
串	51
咖	51
萧	50
醉	50
睛	50
肢	50
贫	50
姣	50
峡	50
昕	50
帆	50
轩	49
叹	49
尴	49
尬	49
媳	49
凉	49
狼	49
孔	49
鼠	49
荒	49
辐	49
瑜	48
罕	48
彼	48
炮	48
瞬	48
屯	48
斜	48
蒂	48
掘	48
逻	48
荡	48
茂	48
芸	48
胸	47
烂	47
彦	47
躲	47
僵	47
凸	47
琴	47
桶	47
亨	47
钧	47
渔	47
壳	47
渣	47
斩	47
柱	47
肚	46
昏	46
灿	46
挣	46
桑	46
胀	46
柔	46
孟	46
酿	46
衷	46
侯	46
跪	46
砖	46
页	46
阔	46
尘	46
旨	46
馨	45
剪	45
鸣	45
阴	45
吞	45
盆	45
涂	45
茨	45
谭	45
棍	45
雾	44
吻	44
崛	44
肤	44
蔚	44
碗	44
赋	44
滚	44
扇	44
驳	44
滩	44
痕	43
聪	43
璇	43
逮	43
怨	43
滋	43
辰	43
弄	43
谎	43
逢	43
椅	43
耕	43
寄	43
辈	43
喂	43
埋	43
殖	43
侣	43
鼎	43
丙	42
扑	42
煌	42
贺	42
葡	42
萄	42
伞	42
谐	42
溪	42
晕	42
睐	42
捉	42
兹	42
楠	42
秦	42
妆	41
粗	41
媛	41
愤	41
萎	41
嫁	41
袋	41
渝	41
戈	41
衰	41
翼	41
踩	41
肿	40
夕	40
躺	40
辟	40
寒	40
桃	40
亵	40
牧	40
疫	40
陵	40
孵	39
竹	39
硅	39
韦	39
膝	39
扔	39
咚	39
钓	39
蛇	39
趁	39
拾	39
叠	39
喀	39
侃	38
狠	38
卿	38
耍	38
胃	38
缝	38
钩	38
歧	38
译	38
硫	38
厢	38
肝	38
辱	38
慌	38
脂	38
腕	38
杉	38
靖	38
妮	38
囊	37
仰	37
坊	37
呆	37
铅	37
瞩	37
寨	37
掩	37
贬	37
掷	37
匪	37
郝	37
炎	37
挽	37
塘	37
梳	37
皆	36
盒	36
盼	36
斥	36
琐	36
脉	36
锐	36
慰	36
顽	36
蜂	36
衍	36
炭	36
谌	36
璨	36
绘	36
墓	36
罩	35
粒	35
趴	35
夸	35
湿	35
彰	35
擂	35
烫	35
掏	35
弊	35
缠	35
啡	35
穷	35
亩	35
勘	35
垒	35
臭	35
翁	34
凝	34
奢	34
晖	34
闸	34
刹	34
撒	34
禽	34
耀	34
岭	33
亭	33
啥	33
钥	33
莎	33
霍	33
裹	33
傲	33
牲	33
蟹	33
挪	33
匿	33
舱	33
犬	33
猴	33
雕	33
眉	32
扳	32
蹈	32
畴	32
睹	32
宪	32
酝	32
坎	32
炫	32
灌	31
纱	31
撕	31
惹	31
浅	31
惑	31
崩	31
怖	31
翘	31
咏	31
靓	31
帷	31
冤	31
捅	31
辨	31
倪	31
娟	31
舰	31
朵	30
狮	30
辣	30
糟	30
瘫	30
骚	30
匙	30
锈	30
悔	30
僧	30
渗	30
濠	30
盯	30
蚁	30
崔	30
牺	30
斑	30
蔬	30
瞄	30
陌	30
渴	30
碾	30
逛	30
刮	30
铬	30
旱	30
叔	30
裙	29
昔	29
羞	29
遂	29
胆	29
慨	29
淑	29
喻	29
霾	29
岩	29
犹	29
瓷	29
卸	29
纤	29
剥	29
脆	29
朴	29
魄	29
氢	29
垂	29
艇	29
晴	29
坝	29
皓	29
瑟	29
咸	29
勃	28
膀	28
袖	28
禾	28
浸	28
嫖	28
滥	28
箭	28
恨	28
撼	28
兜	28
慕	28
沸	28
柄	28
琦	28
御	28
函	28
堡	28
铭	28
棉	28
猝	28
孝	28
肺	28
坞	28
淇	27
谦	27
抹	27
浏	27
洽	27
悍	27
肾	27
扯	27
莲	27
羡	27
咕	27
奠	27
纺	27
叉	27
跻	27
撰	27
甩	26
肋	26
恼	26
嫂	26
挫	26
兽	26
莓	26
骤	26
巅	26
萍	26
仙	26
奉	26
擎	26
磁	26
鲍	26
瞒	25
贞	25
筋	25
瘾	25
盔	25
苛	25
祈	25
仗	25
糊	25
壤	25
迄	25
楷	25
嘲	25
纲	25
邹	25
娶	25
乞	25
蔓	25
沦	25
穆	25
佟	25
泼	24
汁	24
锤	24
唇	24
簿	24
宰	24
淮	24
咋	24
赤	24
痴	24
鹤	24
妨	24
丧	24
磷	24
霏	24
彤	24
澡	24
绵	24
稻	24
罢	24
谱	23
廖	23
幺	23
凑	23
耶	23
爽	23
脖	23
豫	23
柴	23
鸭	23
帐	23
蛙	23
弈	23
荧	23
钞	23
闷	23
惧	23
昊	23
侈	23
俏	23
啤	23
廊	23
绳	23
霖	23
浆	23
烤	23
茹	23
坍	23
艘	23
佑	23
苑	23
蕴	23
砂	23
饿	22
姨	22
萤	22
薇	22
秉	22
缔	22
哀	22
遮	22
碟	22
铸	22
甸	22
庙	22
鳄	22
捣	22
钦	22
剔	22
蒸	22
钉	22
捍	22
詹	22
剖	22
竣	22
浇	22
兔	22
韵	22
倩	22
侨	22
捆	22
瘤	21
躁	21
逗	21
酵	21
寂	21
龟	21
妖	21
磅	21
茅	21
赂	21
漠	21
芽	21
戚	21
铲	21
霆	21
渊	21
葩	21
卵	21
嘛	20
舌	20
脊	20
泣	20
溜	20
靡	20
珊	20
悠	20
缉	20
忌	20
挨	20
钮	20
遏	20
屠	20
谍	20
衫	20
浴	20
筛	20
焰	20
竖	20
蹲	20
蓉	20
魂	20
蝙	20
蝠	20
翰	20
溯	20
擒	20
爹	20
秽	20
邵	20
臣	20
婿	20
渤	20
呀	19
歪	19
洒	19
愧	19
奕	19
焚	19
莹	19
傍	19
硝	19
蘑	19
菇	19
攒	19
蛛	19
巷	19
尹	19
赎	19
荆	19
肘	19
熬	19
碌	19
诠	19
蹭	19
嵌	19
筒	19
鹿	19
崖	19
噪	19
仲	19
薛	19
捂	19
畜	19
鹅	19
骄	18
匆	18
巾	18
讶	18
悼	18
罄	18
锰	18
淋	18
蜘	18
茵	18
阱	18
螺	18
燥	18
湛	18
泊	18
峥	18
唤	18
潼	18
雁	18
窜	18
牟	18
铃	18
鄂	18
孚	18
愉	17
傻	17
碧	17
蚊	17
肆	17
膨	17
竭	17
蛮	17
讳	17
枯	17
饥	17
嫩	17
嚣	17
呕	17
澜	17
蔽	17
佬	17
飘	17
衅	17
罐	17
徘	17
徊	17
渭	17
猎	17
扒	17
墩	17
邢	17
遣	17
迭	17
蕉	17
堰	17
阮	17
麟	17
鸦	17
呛	16
撇	16
甄	16
溃	16
铝	16
氯	16
鞠	16
丸	16
饶	16
缸	16
歇	16
茫	16
祭	16
惟	16
螃	16
誓	16
衬	16
狭	16
闵	16
畸	16
骏	16
儒	16
娼	16
坪	16
丛	16
榨	16
榆	16
玥	15
炯	15
椎	15
咪	15
坤	15
辄	15
哗	15
煎	15
宛	15
曙	15
彬	15
龚	15
隙	15
僻	15
婉	15
屁	15
菱	15
夷	15
舟	15
赃	15
肪	15
崭	15
弓	15
臻	15
梨	15
掐	15
耻	15
蒲	15
瞻	15
哄	15
丘	15
仇	15
瑰	15
俯	15
冈	15
厌	15
滢	15
淤	15
凰	15
汛	15
媚	14
乖	14
焕	14
痪	14
蝉	14
宵	14
桐	14
氨	14
殿	14
愁	14
臀	14
刃	14
溅	14
膏	14
恺	14
堤	14
姗	14
仕	14
挠	14
谅	14
韶	14
驴	14
趟	14
畏	14
勿	14
浑	14
沽	14
绎	14
芦	14
哑	14
乙	14
灼	14
藤	14
溶	14
枝	14
饽	14
涤	14
阁	14
舅	14
禅	14
坟	14
庸	14
芮	14
呦	14
阐	14
俞	14
讽	14
哦	13
沾	13
馒	13
岔	13
锯	13
株	13
瑕	13
睁	13
阚	13
腊	13
煮	13
凳	13
咽	13
隶	13
慑	13
髓	13
扛	13
讹	13
抖	13
潇	13
弧	13
斐	13
寡	13
榕	13
瀚	13
咒	13
埔	13
栈	13
淄	13
葬	13
椒	13
枢	13
焱	13
矶	13
豹	13
饲	13
缅	13
耿	13
撬	13
闺	12
揪	12
蓬	12
齿	12
叙	12
恭	12
渎	12
踝	12
酱	12
碘	12
蹬	12
絮	12
苍	12
劈	12
绞	12
敛	12
惕	12
芒	12
翅	12
俨	12
拇	12
歹	12
焊	12
阙	12
绰	12
钾	12
鳌	12
挟	12
橘	12
辜	12
霉	12
竿	12
诟	12
岌	12
冉	12
骆	12
锣	12
羹	12
敞	12
篡	12
睿	12
猩	12
钰	12
榴	12
韧	12
弘	12
翠	12
淹	12
幂	11
瑛	11
拽	11
揣	11
冶	11
哒	11
霜	11
诡	11
钠	11
懈	11
庐	11
隅	11
幽	11
粪	11
崎	11
疵	11
颅	11
陀	11
侮	11
拢	11
沧	11
泸	11
呐	11
矩	11
昧	11
汹	11
蝴	11
娅	11
蜕	11
梗	11
腔	11
搅	11
魁	11
毯	11
蚀	11
搂	11
脐	11
磕	11
橙	11
淳	11
窥	11
熄	11
辗	11
颓	11
谴	11
雏	11
翡	11
橄	11
榄	11
沛	11
谜	11
泻	11
畔	11
禹	11
窑	11
芭	11
呵	10
屹	10
锏	10
枫	10
疤	10
恳	10
醋	10
剽	10
耽	10
倘	10
袱	10
躬	10
炜	10
篷	10
漆	10
烨	10
柿	10
咱	10
鞍	10
勺	10
矫	10
抉	10
汝	10
拎	10
脾	10
涩	10
勉	10
彝	10
锆	10
婧	10
聋	10
窖	10
滤	10
嘘	10
鹰	10
玄	10
芷	10
茜	10
绯	10
袍	10
剿	10
蟑	10
螂	10
窘	10
晟	10
玫	10
茄	10
幢	10
聂	10
棕	10
壶	10
氰	10
摧	10
蜡	10
秸	10
秆	10
涡	10
涝	10
邪	10
裴	10
棵	10
剃	9
眨	9
朔	9
腻	9
玺	9
敷	9
拣	9
萱	9
贱	9
匕	9
诀	9
犀	9
祷	9
伽	9
灶	9
醇	9
毽	9
蹊	9
炙	9
遛	9
驼	9
懒	9
亥	9
熏	9
黛	9
勋	9
娴	9
腺	9
拱	9
殷	9
菡	9
旷	9
驿	9
痱	9
恤	9
琼	9
倦	9
峙	9
晃	9
彪	9
悟	9
笋	9
烽	9
杏	9
葵	9
颂	9
甫	9
栽	9
笨	9
舶	9
杖	9
踞	9
穗	9
幌	9
溉	9
昭	9
瀑	9
祁	9
萝	9
醛	9
铀	9
跷	9
诬	9
囚	9
漩	9
俘	9
曦	9
掴	9
钊	9
瑾	9
耷	9
坂	9
俪	8
霄	8
粘	8
喔	8
梭	8
绸	8
缪	8
顷	8
窒	8
巫	8
惫	8
毙	8
晏	8
痒	8
捏	8
袂	8
戳	8
夯	8
坯	8
栖	8
岂	8
哨	8
涞	8
芙	8
嫉	8
镶	8
坷	8
卉	8
刁	8
剁	8
怜	8
蔗	8
晤	8
葫	8
蠢	8
暧	8
厮	8
喉	8
矢	8
沼	8
羁	8
纬	8
芜	8
慷	8
珉	8
崴	8
砾	8
雀	8
绷	8
粹	8
庚	8
琢	8
黯	8
荔	8
阎	8
遴	8
匝	8
垦	8
胰	8
忱	8
泷	8
谤	8
踹	8
泾	8
谊	8
烹	8
蚂	8
洼	8
垮	8
炖	8
汀	8
桓	8
赣	8
筵	8
懿	8
堕	8
搁	7
莽	7
栗	7
瞎	7
挚	7
庾	7
裔	7
嘟	7
蒜	7
荼	7
喆	7
豁	7
叮	7
畊	7
匾	7
淆	7
穴	7
伺	7
皱	7
斧	7
噬	7
辍	7
桔	7
梓	7
绊	7
驭	7
晔	7
峨	7
妒	7
寞	7
囧	7
沮	7
珮	7
侄	7
磋	7
荫	7
娥	7
诿	7
帜	7
雍	7
爪	7
沥	7
罂	7
瓯	7
滔	7
岚	7
鸽	7
妃	7
枞	7
桦	7
橡	7
毋	7
猿	7
璧	7
耘	7
暨	7
癫	7
缆	7
碱	7
囤	7
蛟	7
掠	7
禺	7
诽	7
藻	7
璞	7
膺	7
猖	7
獗	7
丐	7
沓	7
饪	7
嬛	7
韬	7
吼	7
弦	7
蜇	7
鹭	7
嗅	7
巍	7
寥	7
匈	7
殃	7
诫	7
隧	7
婵	6
悚	6
邯	6
郸	6
嘱	6
羲	6
煞	6
蝇	6
卦	6
咫	6
宕	6
咳	6
枣	6
飚	6
昙	6
辙	6
哽	6
宙	6
煊	6
喧	6
捻	6
眷	6
扁	6
憧	6
憬	6
蛰	6
铉	6
戎	6
镑	6
蹼	6
耒	6
缚	6
胫	6
褒	6
亟	6
噱	6
鞭	6
钵	6
璀	6
绽	6
赡	6
吾	6
酗	6
殡	6
麋	6
蒿	6
觑	6
苯	6
窍	6
菊	6
陋	6
踊	6
稚	6
樱	6
卜	6
隋	6
馅	6
黏	6
薯	6
缭	6
蹿	6
禄	6
瞧	6
糙	6
跤	6
襄	6
饵	6
眈	6
疹	6
拯	6
邬	6
峭	6
珀	6
躯	6
奴	6
皂	6
褚	6
窨	6
翟	6
泵	6
骸	6
壹	6
陡	6
棠	6
寅	6
蕊	6
娄	6
寇	6
镉	6
剐	6
滕	6
殒	6
矮	5
攥	5
辫	5
褪	5
棱	5
晗	5
摁	5
觅	5
癖	5
呜	5
襁	5
褓	5
漓	5
逍	5
赐	5
蹴	5
淞	5
釜	5
暇	5
梧	5
遐	5
渍	5
仨	5
姥	5
惺	5
伶	5
踵	5
竺	5
炬	5
阀	5
矣	5
憋	5
籁	5
倚	5
瞅	5
礁	5
矗	5
姬	5
咎	5
涿	5
粟	5
籽	5
舵	5
莆	5
藜	5
赘	5
丫	5
茗	5
甥	5
奂	5
揍	5
喇	5
厥	5
粥	5
祺	5
陨	5
骷	5
髅	5
槌	5
鲸	5
榔	5
凹	5
泔	5
嚼	5
徙	5
煜	5
虏	5
怂	5
颐	5
嗯	5
嘀	5
嗒	5
靳	5
昱	5
怠	5
泌	5
杳	5
蚕	5
豚	5
煦	5
廓	5
蔷	5
蜀	5
潢	5
峪	5
肛	5
禧	5
栓	5
尧	5
窟	5
漳	5
崂	5
枕	5
淝	5
拷	5
膊	5
嫣	5
祠	5
汞	5
镍	5
厄	5
粤	5
煲	4
屎	4
夭	4
铆	4
窦	4
锌	4
愕	4
腼	4
腆	4
墟	4
牡	4
啧	4
闰	4
亢	4
拮	4
瑶	4
笛	4
轧	4
宸	4
缜	4
熹	4
榷	4
琅	4
萃	4
掣	4
羿	4
缮	4
啼	4
胯	4
诧	4
睫	4
砺	4
戛	4
铐	4
愚	4
噩	4
袄	4
槟	4
叼	4
炅	4
伎	4
抠	4
袒	4
毓	4
唏	4
珲	4
憨	4
腥	4
焉	4
钛	4
琨	4
趾	4
谙	4
炽	4
狸	4
恍	4
筷	4
骁	4
绚	4
贮	4
垡	4
哼	4
啸	4
铨	4
屑	4
撂	4
莘	4
瞰	4
镳	4
叭	4
痹	4
悸	4
蹄	4
枉	4
拙	4
缀	4
荟	4
聆	4
吝	4
睦	4
禀	4
搀	4
拌	4
熠	4
帘	4
羚	4
孰	4
栅	4
鹜	4
翱	4
兢	4
芋	4
汶	4
譬	4
媲	4
覆	4
惋	4
嗑	4
汕	4
岖	4
浊	4
痰	4
骋	4
抡	4
壕	4
蔑	4
汲	4
寝	4
匀	4
涠	4
焯	4
涅	4
蔺	4
奚	4
筱	4
懋	4
嬉	4
卞	4
簧	4
麓	4
酌	4
馊	4
咄	4
砒	4
髦	4
孜	4
麾	4
濒	4
荞	4
硚	4
凿	4
歆	4
獒	4
蹦	4
蛐	4
瘠	4
呃	4
渚	4
胺	4
诵	4
闽	4
斛	4
渺	3
嘎	3
卤	3
谩	3
翩	3
柠	3
檬	3
掺	3
叱	3
妞	3
胚	3
匣	3
睬	3
嗓	3
瞳	3
搪	3
诙	3
俐	3
讪	3
昼	3
敖	3
讧	3
毗	3
莴	3
苣	3
憔	3
悴	3
迸	3
懵	3
馋	3
搡	3
拧	3
饺	3
摹	3
柚	3
苟	3
懊	3
塾	3
滇	3
缄	3
寮	3
迂	3
腱	3
砌	3
矜	3
瘀	3
跆	3
鹊	3
霹	3
雳	3
葱	3
垢	3
僚	3
裆	3
匠	3
颤	3
璐	3
昀	3
沣	3
卯	3
腑	3
菁	3
棺	3
笈	3
哺	3
鄙	3
诩	3
筏	3
谬	3
沐	3
檀	3
撮	3
熔	3
痘	3
瞪	3
喘	3
苇	3
嚷	3
匮	3
缨	3
蝗	3
吆	3
骥	3
皖	3
唾	3
扼	3
灞	3
绣	3
锄	3
滁	3
渀	3
痫	3
柬	3
恿	3
糯	3
琬	3
黝	3
掰	3
靴	3
噎	3
啃	3
痣	3
釉	3
杞	3
紊	3
鹃	3
膛	3
哉	3
犷	3
箍	3
庵	3
诅	3
橱	3
磐	3
蜈	3
蚣	3
拄	3
畿	3
婶	3
鄞	3
媞	3
狄	3
蜓	3
缕	3
茸	3
膳	3
拗	3
燎	3
溥	3
悖	3
郫	3
郡	3
鳝	3
褂	3
酪	3
圪	3
惮	3
烃	3
瓣	3
殉	3
嗨	3
戟	3
氓	3
俭	3
胳	3
跺	3
飓	3
叛	3
绒	3
忐	3
忑	3
垤	3
铂	3
嗤	3
皋	3
瑚	3
涧	3
秤	3
腌	3
庇	3
琛	3
矸	3
蕙	3
洱	3
斋	3
町	3
乍	3
弩	3
钴	3
邑	3
嵩	3
粳	3
秃	2
惦	2
帼	2
哆	2
嗦	2
皙	2
舛	2
狰	2
狞	2
椰	2
伢	2
啵	2
锭	2
狙	2
榻	2
镖	2
屿	2
怦	2
佼	2
珜	2
磺	2
噘	2
钝	2
揉	2
痊	2
烘	2
迥	2
臃	2
貔	2
貅	2
汾	2
淌	2
凄	2
觊	2
觎	2
蜚	2
扉	2
嚏	2
疚	2
稣	2
灸	2
嗽	2
瓢	2
萋	2
嗷	2
嗡	2
陂	2
嘻	2
痼	2
鲶	2
颚	2
渲	2
晾	2
妄	2
惚	2
蚝	2
涕	2
玖	2
丞	2
嚎	2
祛	2
虞	2
萦	2
锷	2
驯	2
瓮	2
鳖	2
屌	2
迢	2
熨	2
铿	2
锵	2
茁	2
圩	2
捎	2
掮	2
蔫	2
酣	2
荤	2
犒	2
饕	2
餮	2
邃	2
粽	2
卑	2
蜷	2
侥	2
冥	2
绅	2
罹	2
胱	2
舀	2
棘	2
瑙	2
侬	2
佶	2
妩	2
隼	2
檐	2
逡	2
蠕	2
挎	2
虱	2
掖	2
髋	2
栾	2
鹞	2
蝎	2
烊	2
澈	2
飒	2
菠	2
姝	2
舸	2
俾	2
锚	2
酶	2
雌	2
椿	2
酋	2
戮	2
曰	2
摒	2
蹂	2
躏	2
樟	2
辘	2
郜	2
姊	2
甬	2
抿	2
闳	2
霁	2
泗	2
鲨	2
珑	2
狒	2
铰	2
砷	2
铎	2
瘟	2
腩	2
伉	2
镁	2
槿	2
砥	2
殆	2
捺	2
挝	2
琊	2
筐	2
婪	2
咤	2
朽	2
暮	2
榈	2
桎	2
垣	2
婕	2
鏖	2
袈	2
裟	2
柞	2
砰	2
瀛	2
蚯	2
蚓	2
鳅	2
汴	2
藩	2
骜	2
漯	2
鸠	2
恙	2
瘸	2
濮	2
簸	2
秧	2
抒	2
爵	2
鄢	2
盹	2
溧	2
箕	2
祉	2
烁	2
岐	2
琶	2
綦	2
圃	2
蜿	2
蜒	2
槐	2
覃	2
瞿	2
俚	2
忻	2
邺	2
隽	2
逞	2
窈	2
窕	2
楞	2
淖	2
沁	2
俸	2
鸥	2
鳞	2
麒	2
袜	2
鲟	2
酯	2
掂	2
葆	2
蟋	2
蟀	2
箔	2
馥	2
锹	2
瘩	2
殓	2
洙	2
镯	2
弑	2
腓	2
陇	2
叨	2
猬	2
袆	2
脍	2
蚌	2
祎	2
趺	2
坨	2
搐	2
<eos>	-1
